{
  "code": "F325",
  "name": "3D_Model_Visso",
  "description": {
    "it": "Il modello geologico 3D del foglio Visso 325 del progetto CARG offre una completa visualizzazione della successione sedimentaria nell'Appennino settentrionale. Comprendendo dettagliate informazioni su 178 faglie e le principali formazioni geologiche, quali il Calcare Massico, le Marne a Fucoidi, la Scaglia Rossa, il Bisciario e le Argille a Orbulina, questo modello è stato generato tramite l'analisi di 13 sezioni geologiche bilanciate e l'interpretazione di due linee sismiche. Le superfici stratigrafiche sono state interpolate dagli orizzonti delle sezioni geologiche, integrate con sezioni geologiche di supporto per garantire una precisa variabilità delle strutture nel modello 3D. Un accurato processo di resampling delle superfici è stato eseguito per garantire una rappresentazione fedele delle formazioni stratigrafiche. Ulteriormente, sono stati creati i volumi per delineare le varie unità geologiche all'interno del modello, adattandole alla topografia circostante per una comprensione dettagliata e integrata dell'ambiente geologico. Minima elevazione del modello: - 8.465 metri",
    "en": "The 3D geological model of the Visso 325 sheet in the CARG project provides a comprehensive visualization of the sedimentary succession in the Northern Apennines. Including detailed information on 178 faults and the main geological formations, such as the Calcare Massiccio, the Marne a Fucoidi, the Scaglia Rossa, the Bisciario, and the Argille a Orbulina, this model was generated through the analysis of 13 balanced geological sections and the interpretation of two seismic lines. The stratigraphic surfaces were interpolated from the horizons of the geological sections, integrated with support geological sections to ensure accurate variability of structures in the 3D model. An accurate resampling process of the surfaces was carried out to guarantee a faithful representation of the stratigraphic formations. Additionally, volumes were created to delineate the various geological units within the model, adapting them to the surrounding topography for a detailed and integrated understanding of the geological environment. Minimum elevation of the model: - 8,465 meters."
  },
  "autor": "Pedini Matteo",
  "source": "ISPRA - Servizio Geologico d'Italia",
  "doi": "uri DOI",
  "license": "CC-BY-4.0",
  "creation datetime": "2023-09-21T12:00:00Z",
  "publication datetime": "2023-09-21T12:00:00Z",
  "metaurl": null
}